export default {
    Region: [
        {
/*            city: "서울특별시",*/
            city: "서울",
            district: [
                "중랑구", "중구", "종로구", "은평구", "용산구", "영등포구", "양천구", "송파구", "성북구", "성동구", "서초구", "서대문구", "마포구", "동작구", "동대문구", "도봉구", "노원구", "금천구", "구로구", "광진구", "관악구", "강서구", "강북구", "강동구", "강남구"]
        },
        {
            city: "부산",
            district: [
                "해운대구", "중구", "영도구", "연제구", "수영구", "서구", "사하구", "사상구", "북구", "부산진구", "동래구", "동구", "남구", "기장군", "금정구", "강서구"]
        },
        {
            city: "인천",
            district: [
                "중구", "동구", "남구", "연수구", "남동구", "부평구", "계양구", "서구", "강화군", "옹진군"            ]
        },
        {
            city: "대구",
            district: [
                "중구", "동구", "서구", "남구", "북구", "수성구", "달서구", "달성군"]
        },
        {
            city: "광주",
            district: [
                "동구", "서구", "남구", "북구", "광산구"]
        },
        {
            city: "대전",
            district: [
                "동구", "중구", "서구", "유성구", "대덕구"]
        },
        {
            city: "울산",
            district: [
                "중구", "남구", "동구", "북구", "울주군"]
        },
        {
            city: "세종",
            district: []
        },
        {
            city: "경기",
            district: [
                "시흥시", "성남시 중원구", "성남시 수정구", "부천시 오정구", "부천시 소사구", "부천시 원미구", "동두천시", "남양주시", "김포시", "군포시", "구리시", "광주시", "광명시", "고양시 덕양구", "고양시 일산서구", "고양시 일산동구", "가평군", "화성시", "하남시", "포천시", "평택시", "파주시", "이천시", "의정부시", "의왕시", "용인시 처인구", "용인시 수지구", "용인시 기흥구", "오산시", "연천군", "여주군", "양평군", "양주시", "안양시 동안구", "안양시 만안구", "안성시", "안산시 단원구", "안산시 상록구", "수원시 팔달구", "수원시 영통구", "수원시 장안구", "수원시 권선구", "성남시 분당구"]
        },
        {
            city: "강원",
            district: [
                "횡성군", "화천군", "홍천군", "평창군", "태백시", "춘천시", "정선군", "인제군", "원주시", "영월군", "양양군", "양구군", "고성군", "삼척시", "동해시", "속초시", "강릉시", "철원군"]
        },
        {
            city: "충북",
            district: [
                "충주시", "청주시흥덕구", "청주시상당구", "청원군", "진천군", "증평군", "제천시", "음성군", "옥천군", "영동군", "보은군", "단양군", "괴산군"]
        },
        {
            city: "충남",
            district: [
                "홍성군", "태안군", "청양군", "천안시", "예산군", "연기군", "아산시", "서천군", "서산시", "부여군", "보령시", "당진군", "금산군", "공주시", "계룡시", "논산시"
            ]
        },
        {
            city: "경북",
            district: [
                "포항시남구", "포항시북구", "칠곡군", "청송군", "청도군", "의성군", "울진군", "울릉군", "예천군", "영천시", "영주시", "영양군", "영덕군", "안동시", "성주군", "상주시", "봉화군", "문경시", "김천시", "군위군", "구미시", "고령군", "경주시", "경산시"
            ]
        },
        {
            city: "경남",
            district: [
                "양산시", "산청군", "사천시", "마산시", "남해군", "김해시", "고성군", "거창군", "거제시", "합천군", "함양군", "함안군", "하동군", "통영시", "창원시", "창녕군", "진해시", "진주시", "의령군"
            ]
        },
        {
            city: "전북",
            district: [
                "전주시 완산군", "전주시 덕진구", "익산시", "군산시", "정읍시", "완주군", "김제시", "남원시", "고창군", "부안군", "임실군", "순창군", "진안군", "장수군", "무주군"
            ]
        },
        {
            city: "전남",
            district: [
                "여수시", "순천시", "목포시", "광양시", "나주시", "무안군", "해남군", "고흥군", "화순군", "영암군", "영광군", "완도군", "담양군", "장성군", "보성군", "신안군", "장흥군", "강진군", "함평군", "진도군", "곡성군", "구례군"
            ]
        },
        {
            city: "제주",
            district: [
                "제주시", "서귀포시"
            ]
        }
    ]
};